# encoding: utf-8

class HomeController < ApplicationController
  def index
     @title = "Туры из казани в Турцию, Египет, Тайланд, ГОА"
     @description = "Прямые туры из казани в Турцию, Египет, ГОА и другие туристические места. Низкие цены. Скидки постоянным клиентам. Проверенные туристические операторы: TEZ tour, Anex Tour, Coral, Лабиринт, TIU."
     @keywords = "Горящие туры, из Казани в Турцию, Из Казани в Египет, Из Казани в Тайланд, Из Казани на ГОА, Турция, Тайланд, Египет, Тайланд, ГОА, Дешевые туры, Туры со скидкой, Надежный туроператор, отдых в Казани"
  end
end
